@extends('layouts.master')
@section('content')
<section class="service-home pt-115 pb-120">
            <div class="container">
                <div class="row">
                    <div class="col-lg-12 d-flex align-items-center">
                        <div class="service-home-content">
                            <h2>ПАМЯТКА ТУРИСТАМ ПАМЯТКА ДЛЯ ТУРИСТОВ, ПОЛЬЗУЮЩИХСЯ УСЛУГАМИ ТУРИСТИЧЕСКИХ КОМПАНИЙ </h2>
                            <p>Внимательное ознакомление с настоящими рекомендациями и их соблюдение позволит значительно снизить риск возникновения проблемных ситуаций при совершении поездки. <br><br>
                            <b>ОБЩИЕ СВЕДЕНИЯ</b> <br><br>
                            Основными нормативно-правовыми актами, регулирующими отношения в сфере туризма, являются Федеральный закон «Об основах туристской деятельности в РФ», Закон «О защите прав потребителей», Воздушный кодекс РФ, Федеральный Закон «О порядке выезда из Российской Федерации и въезда в Российскую Федерацию», Правила оказания услуг по реализации туристского продукта. <br><br>
                            <b>ОБЩИЕ СВЕДЕНИЯ</b><br><br>
                            В соответствии с действующим законодательством Российской Федерации необходимая и достоверная информация представляется сотрудником туристической фирмы при заключении договора о реализации туристского продукта. <br>
                            <b>Рекомендуется внимательно ознакомиться: </b><br>
                            • с условиями договора, <br><br>
                            <b>ВАЖНО! Рекомендуем взять с собой в поездку копию договоров с туристической компанией!</b> <br><br>
                            • со сроками и порядком внесения оплаты, <br>
                            • со сроками представления необходимых документов, <br>
                            • с описанием потребительских свойств туристского продукта, характеристиками перевозки и размещения, условиями страхования, <br>
                            • с программой пребывания, <br>
                            • с иной информацией, отраженной в условиях договора о реализации туристского продукта и сопроводительных документах. Общепринятые условные обозначения, а также условия представления услуг могут быть дополнительно разъяснены сотрудником туристической фирмы. При заключении договора о реализации туристского продукта следует уточнить у сотрудника туристической фирмы: <br>
                            • порядок и сроки получения перевозочных документов. <br>
                            • время прибытия в аэропорт, на железнодорожный вокзал или к отправлению автобуса, <br>
                            • иные условия перевозки. При получении документов, за исключением случаев, когда документы предоставляются в электронном виде, (в том числе туристского ваучера, авиа- или железнодорожных билетов) следует проверить их комплектность, содержание, правильность указанных в документах данных и написание фамилий и немедленно уведомить турфирму об обнаруженных в документах недостатках или несоответствиях. <br>
                            За день до начала путешествия рекомендуется уточнять у сотрудников турфирмы полетные данные и аэропорт вылета, вокзал и время отправления поезда, иные существенные данные. При поездке в визовые страны необходимо уточнить перечень документов, необходимых для оформления визы и заблаговременно их представить. При транзите через территорию других государств необходимо уточнить, необходимо ли оформление виз для транзита. Следует проверить срок действия заграничного паспорта каждого из туристов - в зависимости от конкретной страны необходимый остаточный срок действия заграничного паспорта может составлять от 3 до 6 месяцев. Кроме того, рекомендуется проверить соответствие действительности записей в паспортах и иных документах, наличие подписей и состояние оттисков печати на соответствующих страницах и фотографиях, отсутствие исправлений, подчисток. При выезде за границу (в том числе в страны бывшего СССР) необходимо удостовериться в отсутствии у всех участников путешествия неисполненных обязательств на территории Российской Федерации (в том числе по неисполненным решениям судов, связанных с оплатой штрафов ГИБДД, алиментов, иных платежей). Помните, неисполненные обязательства, наличие которых признано вступившими в законную силу решениями компетентных органов РФ, могут затруднить или сделать невозможным совершение путешествия. Следует получить у сотрудника туристической фирмы информацию, касающуюся правил пересечения государственной границы Российской Федерации и иностранных государств. Дополнительно соответствующую информацию можно уточнить по телефонам аэропорта вылета, размещенным в сети Интернет на сайте соответствующего аэропорта. Следует ознакомиться, а при возникновении вопросов - дополнительно уточнить у сотрудника турфирмы правила выезда за границу несовершеннолетних детей, своевременно оформлять необходимые для их выезда документы (в том числе согласие на выезд несовершеннолетнего за пределы Российской
 
Федерации). Рекомендуется уточнять у сотрудника турфирмы правила вывоза с территории Российской Федерации денежных средств в рублях и в иностранной валюте. Информация, актуальная на момент совершения поездки, размещена на официальном сайте Федеральной таможенной службы Российской Федерации в сети Интернет по адресу www.fl.customs.ru. Следует получить у сотрудника туристической фирмы информацию о наличии или отсутствии в стране (месте) временного пребывания обстоятельств, создающих угрозу жизни или безопасности туристов. Сообщения о наличии соответствующих угроз публикуются на официальном сайте Федерального агентства по туризму (Ростуризм) в сети Интернет по адресу www.russiatourism.ru. <br><br>
<b>ЗАДЕРЖКА И ОТМЕНА АВИАРЕЙСА </b><br><br>
В соответствии с Общими правилами воздушных перевозок пассажиров, багажа, грузов при задержке или отмене рейса перевозчик обязан без взимания дополнительной платы организовать для пассажиров в пунктах отправления и в промежуточных пунктах следующие услуги: <br>
• предоставление комнат матери и ребенка пассажиру с ребенком в возрасте до 7 лет; <br>
• два телефонных звонка и два сообщения по электронной почте при ожидании отправления рейса более 2 часов; <br>
• обеспечение прохладительными напитками при ожидании отправления рейса более 2 часов; <br>
• обеспечение горячим питанием отправления рейса более 4 часов и далее каждые 6 часов в дневное время и каждые 8 часов в ночное время; <br>
• размещение в гостинице при ожидании вылета рейса более 8 часов в дневное время и более 6 часов в ночное время; <br>
• доставка транспортом от аэропорта до гостиницы и обратно в тех случаях, когда гостиница предоставляется без взимания дополнительной платы. ВОЗВРАТ АВИАБИЛЕТОВ Пассажиры, купившие авиабилеты по невозвратным тарифам, не могут получить всю уплаченную за них сумму, если откажутся от авиаперелета. Порядок возврата денежных средств за авиабилеты, купленные пассажирами по возвратным тарифам: <br>
• если пассажир уведомил авиаперевозчика об отказе от перелета более чем за 24 часа до окончания регистрации на рейс - возвращаются все денежные средства, кроме расходов, фактически понесенных авиаперевозчиком; <br>
• если пассажир уведомил авиаперевозчика об отказе от перелета позже чем за 24 часа до окончания регистрации на рейс, но до окончания самой регистрации - возвращаются денежные средства за вычетом неустойки в размере 25% от уплаченной суммы и расходов, фактически понесенных авиаперевозчиком; <br>
• если пассажир уведомил авиаперевозчика об отказе от перелета после окончания регистрации на рейс - деньги не возвращаются. Пассажир может получить обратно денежные средства за авиабилеты по любому тарифу, если отказ от перелета вызван его болезнью либо болезнью или смертью членов его семьи, близких родственников, с которыми он собирался лететь. Для возврата денежных средств в такой ситуации требуется представить документы, подтверждающие причину отказа, а также уведомить авиаперевозчика об отказе до окончания регистрации на рейс. <br>
*Под членами семьи понимаются супруги, родители и дети (усыновители и усыновленные), под близкими родственниками - дедушки, бабушки и внуки, полнородные и неполнородные братья и сестры. Пассажир также может вернуть денежные средства за авиабилеты в случае задержки отправления самолета и иных нарушений авиаперевозчиком федеральных авиационных правил. Пассажиры, нарушившие правила поведения на борту самолета и создавшие угрозу безопасности полета, жизни или здоровью других лиц, не могут рассчитывать на возврат денежных средств за авиабилеты. В остальных случаях пассажиры, купившие авиабилеты по возвратным тарифам, могут получить денежные средства за вычетом неустойки в размере 25% от уплаченной суммы и расходов, фактически понесенных авиаперевозчиком.<br><br>
<b>ПРАВА ТУРИСТА ЗА РУБЕЖОМ</b> <br><br>
Администрация отеля за рубежом не вправе насильно удерживать туриста либо его документы в случае неоплаты туроператором его размещения в отеле. В случае возникновения данной ситуации туристу рекомендуется обратиться к представителю принимающей стороны либо в консульское учреждение РФ, находящееся в стране пребывания туриста. Также турист вправе повторно самостоятельно
 
оплатить свое пребывание в отеле, сохранив при этом все документы, подтверждающие его расходы. По возвращению домой, данные документы будут являться основанием для предъявления требования о возмещении расходов с туроператора и страховой компании солидарно. <br><br>
<b>ПОРЯДОК ОКАЗАНИЯ ЭКСТРЕННОЙ ПОМОЩИ ТУРИСТУ</b> <br><br>
Турист, находящийся за пределами Российской Федерации, вправе потребовать обеспечения экстренной помощи за счет средств компенсационного фонда объединения туроператоров в сфере выездного туризма «ТУРПОМОЩЬ» (www.tourpom.ru , тел.: +7 (499) 678-12-03(круглосуточно). <br>
Оказание экстренной помощи включает в себя:<br>
• перевозку туриста в место окончания путешествия по усмотрению объединения туроператоров авиатранспортом, железнодорожным транспортом, автомобильным транспортом, водным транспортом; <br>
• обеспечение временного проживания туриста в гостинице или ином средстве размещения на срок до начала осуществления перевозки к месту окончания путешествия - если период вынужденного ожидания перевозки составляет более 12 часов; <br>
• доставку туриста от места расположения гостиницы в стране временного пребывания до пункта начала осуществления перевозки к месту окончания путешествия (трансфер); <br>
• организацию питания туриста с учетом физиологических норм питания человека; <br>
• обеспечение неотложной медицинской и правовой помощи; <br>
• обеспечение хранения багажа. Обращение туриста должно содержать следующую информацию: <br>
• фамилия, имя и отчество туриста (туристов); • адрес места нахождения туриста (туристов); <br>
• номер договора о реализации туристского продукта и наименование туроператора (турагента); <br>
• контактная информация автора обращения; <br>
• обстоятельства (факты), свидетельствующие о невозможности исполнения, неисполнении или ненадлежащем исполнении туроператором обязательств по договору о реализации туристского продукта. Решение об оказании туристу экстренной помощи или об отказе в ее оказании принимается объединением туроператоров не позднее 24 часов с момента получения объединением туроператоров обращения туриста. Решение доводится объединением туроператоров до автора обращения немедленно всеми доступными средствами связи. По результатам рассмотрения обращения туриста объединение туроператоров принимает в письменной форме решение об оказании экстренной помощи или об отказе в оказании экстренной помощи. Действие Правил не распространяется на случаи эвакуации по решению Президента РФ российских туристов с территории иностранного государства в связи с возникновением угрозы безопасности их жизни и здоровья. <br><br>
<b>РАСТОРЖЕНИЕ ДОГОВОРА</b> <br><br> 
При расторжении договора о реализации туристского продукта по инициативе туриста возврат денежных средств осуществляется в соответствии с законодательством Российской Федерации и условиями договора. В соответствии с Федеральным законом «Об основах туристской деятельности в РФ» условия отказа от поездки являются существенными условиями договора и в обязательном порядке указываются в договоре о реализации туристского продукта.<br><br>
<b>ПРЕДЪЯВЛЕНИЕ ПРЕТЕНЗИЙ</b> <br><br>
Претензии по качеству услуг предъявляются туроператору в течение 20 дней после окончания срока действия договора и подлежат рассмотрению в течение 10 дней. При наличии недостатков в оказываемых услугах рекомендуется собрать максимальное количество документов в подтверждение своих требований: • фотографии, заявления с отметками об их принятии, • акты, подписанных туристами и (или) представителями принимающей стороны. <br><br>
<b>ФИНАНСОВОЕ ОБЕСПЕЧЕНИЕ ТУРОПЕРАТОРА </b><br><br>
Федеральный Закон «Об основах туристской деятельности в Российской Федерации» предусматривает обязательное наличие финансового обеспечения у туроператоров. Сведения о туроператорах, их реестровом номере, финансовом обеспечении указываются в договоре о реализации туристского продукта, а также содержатся в открытом доступе на сайте www.russiatourism.ru. В случае неисполнения туроператором своих обязательств, турист вправе обратиться к организации предоставившей финансовое обеспечение (страховщику или гаранту) с требованием о выплате страхового возмещения.</p>
                        <div class="tv-free-button tv-moduleid-974731"></div>
                        </div>
                    </div>
                </div>
            </div>
        </section>

@endsection