@extends('layouts.master')

@section('content')
<section class="service-home pt-115 pb-120">
            <div class="container">
                <div class="row">
                    <div class="col-lg-12 md-space">
                        <div class="row">
                            <div class="col-xl-12">
                                <div class="service-details mb-40">
                                    <h3>Сеть туристических агентств «Орел и Решка Тур» предлагает Вам стать партнерами и начать прибыльный бизнес вместе с нами под брендом «Орел и Решка Тур».</h3>
                                </div>
                                <div class="row">
                                    <div class="col-md-6">
                                        <div class="service-details mb-40">
                                            <p> Мы предлагаем франшизу, которая включает в себя всё необходимое для начала успешного туристического бизнеса: пошаговый план открытия турфирмы, брендбук, сайт, скрипты продаж и собеседований, финасовый план, маркетинговую кампанию, рекомендации по выбору CRM системы, поддержку на старте и консультации в течение полугода после открытия, доступ к закрытым чатам и базе заявок и предложений, доступ к закрытому клубу руководителей турагентств и участие в ежегодных мероприятиях в Москве. Никаких роялти!<br></p>
                                            <p>Вы платите только паушальный взнос единовременно и сразу становитесь нашими партнерами раз и навсегда. <br>
                            Для получения более подробной информации напишите на адрес: <a href="mailto:aypa@yandex.ru">aypa@yandex.ru</a> с пометкой "франшиза". <br>
                            <b>Вы так же можете получить консультацию по созданию и развитию собственного бизнеса.</b><br>
                            <a href="https://vk.com/doc178674282_495572043?hash=dfe1b30e5ad5319d69&dl=c06457e200ee6d2f25">ПУБЛИЧНАЯ ОФЕРТА</a></p>
                                        </div>
                                    </div>
                                    <div class="col-md-6">
                                        <div class="s-details-img mb-30">
                                            <img src="http://bdevs.co/travelexpress/travelexpress/img/service/details/t1.jpg" alt="">
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>

        @endsection