@extends('layouts.master')

@section('content')

<section class="service-home pt-115 pb-120">
            <div class="container">
                <div class="row">
                    <div class="col l12 md-space">
                        <div class="row">
                            <div class="col m12">
                                <div class="service-details mb-40">
                                    <h3 style="padding-top: 160px;">Сеть туристических агентств 8TOPUS предлагает Вам стать партнерами и начать прибыльный бизнес вместе с нами под брендом 8TOPUS.</h3>
                                </div>
                                <div class="row">
                                <div class="col-lg-12 col-md-12">
                                        <div class="s-details-img mb-30">
                                            <img src="assets/img/544.jpg" class="img_frans_main" alt="">
                                        </div>
                               
                                        <div class="service-details mb-40">
                                            <p style="margin-top: 0;">Дорогие друзья!<br><br>

Мы рады представить вашему вниманию готовое партнерское предложение компании 8top.us - возможность стать владельцем собственной IT-компании в сфере туризма, и получать доход более 200 000 рублей в месяц автоматически – без личного участия!
<br><br>
Без офиса! Без сотрудников! Зарабатывай и путешествуй сам!
<br><br>
Мы долгое время на личном опыте изучали самые выгодные партнерские программы в сфере туризма, пробовали, работали с нашими туристами и наконец смогли подготовить полностью готовое it – решение для наших партнеров!
<br>
Это уникальное предложение – пока другие продают непонятные курсы – мы предлагаем готовое к работе полностью автоматизированное решение!
<br>
В рамках настоящего инновационного предложения мы разработали специально для вас ваш личный веб-сайт для бронирования туристических услуг, авиабилетов и многого другого – по аналогии с нашим сайтом 8top.us
<br><br>
Мы встраиваем в структуру вашего сайта автоматизированные виджеты соответствующих поставщиков и передаем вам доступы для вывода денежных средств. ВСЕ УЖЕ НАСТРОЕНО!
<br><br>
В зависимости от поставщика вы получаете комиссию с каждой продажи 3-10%, более того, каждый клиент, который просматривал предложения соответствующего поставщика через ваш сайт помечается специальным маркером на срок от 1 месяца до полугода и с каждой его покупки вы так же получите комиссию.
<br><br>
Вся статистика будет видна в онлайн режиме – можно работать из любой точки мира!
<br><br>
Мы передаем вам <b>полностью готовое решение</b>, все подключаем и размещаем на субдомене.
<br><br>
С момента оплаты вступительного взноса до начала работы вашей СОБСТВЕННОЙ
<br><br>
It-компании в сфере туризма пройдет всего 2 недели, в зависимости от выбранного способа привлечения аудитории в среднем через 5-6 месяцев партнер выходит на заработок от 200 000 рублей в месяц!!!
<br><br>
Вам останется только определиться со стратегией рекламы – это может быть реклама у блоггеров в вашем регионе, ваш собственный блог, таргетированная реклама или реклама в СМИ – 
<b>мы проконсультируем вас по всем этим вопросам и подключим к партнерскому чату!</b>
<br><br>
Для того чтобы уже через месяц начать зарабатывать деньги в своей собственной
<br><br>
it – компании Вам необходимо всего лишь подать заявку – вам на почту придет письмо с партнерским соглашением и ссылкой для оплаты.
<br><br>
ВНИМАНИЕ! Только первым 10 партнерам мы установили сниженный партнерский взнос:
<br><br>
<div style="text-align:center;"><span style="    text-decoration: line-through;">350 000 рублей</span>
<br>
<Span><b>149 999 рублей!</b></Span></div>
<br>
За эти деньги вы получите полноценную собственную IT –компанию и сможете зарабатывать деньги на путешествиях и 
стать частью нашего сообщества – предпринимателей в онлайн туризме! <b>Взнос единоразовый!!!</b>
<br><br>
<b>А еще - чат поддержки 24/7, партнерское сообщество, совместные путешествия и многое другое!</b>
<br><br>
Не нужен офис! Не нужны сотрудники! Не нужно регистрировать ООО!
<br>
Из всех расходов – только оплата техподдержки раз в год – 20 тр!
<br>
Мечтали стать Тревел блогером – думать только о том в какую новую страну отправиться на следующей неделе?
<br>
Присоединяйтесь! Ждем ваших заявок на почту <a href="mailto:pogozheff@gmail.com">pogozheff@gmail.com</a>
<br>
Наш телефон 8-800-511-50-55
<br>
<span style="font-size:10px;">
P.S.: Для самых продвинутых мы готовы предложить так же ваше собственное приложение для iphone и android*
<br>
*За дополнительную плату мы можем оказать персональную консультацию по развитию и масштабированию вашего бизнеса.
</span></p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>

        @endsection