<?php

return [
    'part' => 'Партнерам',
    'contact' => 'Контакты',
    'support' => 'СЛУЖБА ПОДДЕРЖКИ',
    'callback' => 'Форма обратной связи',
    'name' => 'Ваше имя',
    'name1' => 'Вы можете ввести любое имя',
    'email' => 'Ваша почта',
    'email1' => 'Обязательно укажите вашу настоящую почту',
    'text_a' => 'Введите текст Вашего обращения',
    'text_a1' => 'Отправить',
    'text_a2' => 'Авиабилеты',
    'text_a3' => 'Отели',
    'text_a4' => 'Туры',
    'text_a5' => 'Ж/д билеты',
    'text_a6' => 'Страховка',
    'text_a7' => 'Трансферы',
    'text_a8' => 'Экскурсии',
    'text_a9' => 'Круизы',
    'text_a10' => 'Аренда яхт',
    'text_a11' => 'Визы',
    'text_a12' => 'Наши партнёры',
    'text_a13' => 'Крупнейшие авиакассы, агентства бронирования, туроператоры, ж/д и автобусные перевозчики',
    'text_a14' => 'Выбрать и оформить визу',
    'text_a15' => 'Выбрать экскурсию',
    'text_a16' => 'Пишите на почту',
    'text_a17' => 'Дополнительная информация',
    'text_a18' => 'ОФЕРТА',
    'text_a19' => 'ПОЛИТИКА ПО РАБОТЕ С ДАННЫМИ',
    'text_a20' => 'Все права на товарный знак и контент принадлежат ИП Погожев О.М. ОГРН 319774600104570',

];

?>